// the keys are full genre / default names. the values should be localized names short enough to appear as a folder title 
// without being truncated

// default name if no common genre is available
"Folder" = "폴더";

// default name for folders containing bookmarks and webclips
"Bookmarks" = "책갈피";

// genre names
"Social Networking" = "소셜 미디어";
"Reference" = "참조";
"News" = "뉴스";
"Games" = "게임";
"Productivity" = "생산성";
"Entertainment" = "엔터테인먼트";
"Lifestyle" = "생활 방식";
"Navigation" = "탐색";
"Music" = "음악";
"Utilities" = "유틸리티";
"Travel" = "여행";
"Sports" = "스포츠";
"Healthcare & Fitness" = "건강";
"Photography" = "사진";
"Finance" = "금융";
"Business" = "비즈니스";
"Education" = "교육";
"Weather" = "날씨";
"Books" = "도서";
"Medical" = "의료";
"Stores" = "Store";

// game subgenre names
"Action Games" = "액션";
"Adventure Games" = "모험";
"Arcade Games" = "아케이드";
"Board Games" = "보드 게임";
"Card Games" = "카드 게임";
"Casino Games" = "카지노";
"Dice Games" = "주사위 게임";
"Educational Games" = "교육";
"Family Games" = "어린이 게임";
"Kids Games" = "어린이 게임";
"Music Games" = "음악 게임";
"Puzzle Games" = "퍼즐";
"Racing Games" = "레이싱";
"Role Playing Games" = "롤 플레이잉";
"Simulation Games" = "시뮬레이션";
"Sports Games" = "스포츠";
"Strategy Games" = "전략";
"Trivia Games" = "퀴즈 게임";
"Word Games" = "낱말 게임";



